Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_fns_internasjonale_dag_for_funksjonshemmede_3__desember.html.tmx
Source language: nob
Languages: sme

source: Kronikk: FNs internasjonale dag for funksjonshemmede 3. desember
sme: Kronihkka: ONa riikkaidgaskasaš doaibmavádjigiid beaivi juovlamánu 3. b.

source: Den 3. desember ble FNs internasjonale dag for funksjonshemmede markert.
sme: Juovlamánu 3. beaivvi lei ON riikkaidgaskasaš doaibmavádjigiid beaivi.

source: Sametinget ønsker i år å markere dagen gjennom å orientere om arbeidet som gjøres på dette feltet, skriver sametingsråd Berit Marie P. E. Eira (JSL) i denne kronikken.
sme: Sámediggi háliida dán jagi čalmmustahttit beaivvi dainna ahte muitalit barggu birra mii dán suorggis dahkkojuvvo, čállá sámediggeráđđi Berit Marie P. E. Eira (JSL) dán kronihkas.

source: Situasjonen til samer med funksjonsnedsettelse har de senere årene kommet på dagsorden gjennom forskning og flere rapporter som omhandler denne gruppen.
sme: Doaibmavádjit sápmelaččaid dilli lea maŋemus jagiid biddjojuvvon áššelistui dutkamiid ja raporttaid bokte dán joavkku birra.

source: Sametinget har også satt fokus på fagfeltet gjennom Sametingsrådets likestillingspolitiske redegjørelse om funksjonsnedsettelse i 2019 og i Sábme jállu – sametingsmelding om likestilling i 2020.
sme: Sámediggi lea maiddái deattuhan fágasuorggi Sámediggeráđi dásseárvopolitihkalaš čilgehusas doaibmahehttehusa birra jagis 2019 ja Sábme jállu – Sámedikki dieđáhusas dásseárvvu birra jagis 2020.

source: NOU 2023:13 På høy tid – Realisering av funksjonshindredes rettigheter peker på at funksjonshindrede mennesker i Norge får ikke oppfylt sine rettigheter.
sme: NOU 2023:13 På høy tid – Realisering av funksjonshindredes rettigheter čujuha dasa ahte doaibmavádjigiid rievttit Norggas eai ollašuhtto.

source: For å gjøre noe med dette anbefaler utvalget en viktig overordnet endring som handler om forståelsen av funksjonshindringer.
sme: Bargan dihte áššiin, ávžžuha lávdegoddi dehálaš bajitdási rievdama mii guoská ipmárdussii doaimmashehttejumiid birra.

source: Funksjonshindringer har lenge blitt sett på primært som et helseproblem og en helseutfordring.
sme: Doaimmashehttejumit leat guhká adnojuvvon dearvvašvuođaváttisvuohtan ja dearvvašvuođahástalussan.

source: Utvalget ønsker i stedet å fokusere på en rettighetsbasert tilnærming, der det enkelte individ forstås som innehaver av grunnleggende rettigheter som myndighetene og samfunnet som helhet.
sme: Lávdegoddi háliida baicca deattuhit lahkoneami mii vuođđuduvvá vuoigatvuođaide, mas juohke olmmoš ipmirduvvo vuođđovuoigatvuođalažžan ja dan galget eiseválddit ja servodat ollislaččat sihkkarastit.

source: Sametinget har gitt høringsuttalelse til NOU 2023:13 der vi særlig har belyst at samer med funksjonsnedsettelse opplever å ikke få tilgang til eget språk og kultur og at de også opplever å måtte velge mellom nødvendige helse- og omsorgstjenester og tilgang til samisk språk og kultur.
sme: Sámediggi lea buktán gulaskuddancealkámuša NOU:i 2023:13 , mas leat erenoamážit čalmmustahttán dan ahte doaibmavádjit sápmelaččat vásihit ahte eai beasa geavahit iežaset giela ja kultuvrra ja ahte šaddet válljet dárbbašlaš dearvvašvuođa- ja fuolahusbálvalusaid ja sámi giela ja kultuvrra gaskkas.

source: Det er også manglende kunnskap om samer med funksjonsnedsettelses tilgang til arbeidsliv og demokratisk deltagelse.
sme: Lea maiddái unnán diehtu doaibmavádjit sápmelaččaid vejolašvuođaid birra bargoeallimii ja demokráhtalaš searvamii.

source: Særlig mangel på egne samiske organisasjoner som representerer dem er pekt på som en stor utfordring.
sme: Stuora hástalus lea maid ahte váilot sierra sámi organisašuvnnat mat sin ovddastit.

source: Det er også understreket at det er et stort behov for at det jobbes med brukermedvirkning for samer med funksjonsnedsettelse.
sme: Lea maiddái deattuhuvvon ahte lea hui stuorra dárbu bargat geavaheaddjiváikkuheapmái doaibmavádjit sápmelaččaid ovddas.

source: I tillegg er det vist til at samer med funksjonsnedsettelse er særlig utsatt for mobbing, hatytringer, vold, overgrep samt utfordringer med psykisk helse.
sme: Dasa lassin lea čujuhuvvon dasa ahte doaibmavádjit sápmelaččat erenoamáš hearkkit vásihit givssideami, vaššicealkámušaid, veahkaválddi, illasteami ja psyhkalaš dearvvašvuođahástalusaid.

source: Sametinget vil følge opp det videre arbeidet med utvalgets rapport med Kultur – og likestillingsdepartementet.
sme: Sámediggi áigu Kultur- ja dásseárvodepartemeanttain čuovvulit lávdegotti viidáset barggu raporttain.

source: Samiske tall forteller 15 i artikkelen Samisk språk i formell utdanning – utviklingstrender kommer med en tilrådning om å styrke spes.ped. -tilbudet for elever med samisk i opplæringen for å sikre tilgang av samiskelever og redusere frafall fra språkopplæringen.
sme: Sámi logut muitalit 15 Raporta 1/2023 artihkal Saemien gïele byjjes ööhpehtimmesne – evtiedimmieotnjegh rávve nannet spes.ped. -fálaldaga ohppiide geain lea sámegieloahpahus, sihkkarastin dihtii ahte leat sámegieloahppit ja unnidan dihtii heaitima giellaoahpahusas.

source: Denne tilrådningen har en særlig betydning for samer med funksjonsnedsettelse og bidrar til å understreke viktigheten av tilgang til eget språk.
sme: Dát ráva lea erenoamáš dehálaš doaibmavádjit sápmelaččaide ja lea mielde deattuheame man dehálaš olbmuide lea beassat geavahit iežaset giela.

source: Som en oppfølgning av Sábme jállu vil Sametinget i 2024 utarbeide en handlingsplan for samer med funksjonsnedsettelse.
sme: Sábme jállu čuovvuleapmin áigu Sámediggi jagis 2024 ráhkadit doaibmaplána sápmelaččaide geain leat doaibmahehttehusat.

source: Det vil arrangert innspillsmøter i forbindelse med dette arbeidet.
sme: Lágiduvvojit cealkámuščoahkkimat dán barggu oktavuođas.

source: Vi håper at så mange som mulig har anledning til å komme med synspunkter og innspill til den kommende handlingsplanen, enten gjennom deltakelse på innspillsmøter eller gjennom skriftlige innspill til Sametinget.
sme: Mii sávvat ahte nu oallugat go vejolaš buktet oaiviliid ja cealkámušaid doaibmaplánii, juogo cealkámuščoahkkimiin dahje čálalaččat Sámediggái.
